Repository: hurik/wordpress-media-consumption-log
Catalog: languages/media-consumption-log-*.po
Languages: de_de

source: %s year
de_de: %s Jahr

source: %s post
de_de: %s Beitrag

source: Total comsumption, since the first post on the %s (%s).
de_de: Gesamter Konsum, seit dem ersten Beitrag am %s (%s).

source: %s day
de_de: %s Tag

source: Average a day, since the first post on the %s (%s).
de_de: Durchschnittlich Konsum am Tag, seit dem ersten Beitrag am %s (%s).

source: Average consumption development graph will be visible tomorrow.
de_de: Entwicklung des durchschnittlichen Konsums Statistik ist morgen sichtbar.

source: Total count of different %s, since the first post on the %s (%s).
de_de: Anzahl der verschiedenen %s, seit dem ersten Beitrag am %s (%s).

source: Most consumed serials, since the first post on the %s (%s).
de_de: Am meisten konsumierte Serie, seit dem ersten Beitrag am %s (%s).

source: today
de_de: Heute

source: yesterday
de_de: Gestern

source: Quick Post
de_de: Schnelles Erstellen

source: Serial Status
de_de: Serien Status

source: Forgotten
de_de: Vergessene

source: Settings
de_de: Einstellungen

source: Title can't be empty!
de_de: Titel muss ausgefüllt werden!

source: Total
de_de: Insgesamt

source: You do not have sufficient permissions to access this page.
de_de: Du hast nicht genug Rechte um auf diese Seite zuzugreifen.

source: Nothing here yet!
de_de: Nichts vorhanden im Moment!

source: of
de_de: von

source: Last
de_de: Letzte(s)

source: Days ago
de_de: Tage zuvor

source: Quick Navigation
de_de: Schnelle Navigation

source: and
de_de: und

source: Non serials
de_de: Keine Serien

source: Title
de_de: Titel

source: Publish
de_de: Veröffentlichen

source: Next Post
de_de: Nächster Beitrag

source: Last Post
de_de: Letzter Beitrag

source: Edit before posting
de_de: Bearbeiten vorm posten

source: Category
de_de: Kategorie

source: Running
de_de: Laufend

source: Complete
de_de: Komplett

source: Abandoned
de_de: Aufgegeben

source: Change State
de_de: Status ändern

source: State
de_de: Status

source: Y-m-d
de_de: j.m.Y

source: Y-m
de_de: n.Y

source: to
de_de: bis

source: Rebuilding data done! %s queries in %s seconds. %s out of %s MB (%s) memory used. Peak memory usage %s MB.
de_de: Neuerstellen der Daten abgeschlossen! %s Queries in %s Sekunden. %s von %s MB (%s) Speicher genutzt. Maximale Speicherauslastung %s MB.

source: General settings
de_de: Allgemeine Einstellungen

source: Units
de_de: Einheiten

source: Rebuild data
de_de: Erneuere Daten

source: Posts without mcl_number
de_de: Beiträge ohne mcl_number

source: Monitored categories
de_de: Überwachte Kategorien

source: Serials
de_de: Serien

source: IDs of the categories which have epoisodes or chapters. This categories will be visible in the Statistics, Status, Quick Post and Complete. Example: 2,4,43,50,187,204,548
de_de: IDs der Kategorien die Folgen oder Kapitel haben. Diese Kategorien erscheinen in den Statistiken, Status, Schnelles Erstellen und Komplett. Beispiel: 2,4,43,50,187,204,548

source: IDs of the categories which are visible in Statistics and Status, but not in Quick Post and Complete. Example: 45,75,284
de_de: IDs der Kategorien erscheinen in den Statistiken und Status, aber nicht in Schnelles Erstellen und Komplett. Beispiel: 45,75,284

source: IDs of the categories:
de_de: IDs der Kategorien:

source: Statistics
de_de: Statistiken

source: Daily statistics size
de_de: Größe der täglichen Statistik

source: Please insert number of days the daily statistic should cover. If you insert 0 the days since the first post will be covered. <strong>Attention:</strong> The graph can get really big! Default:
de_de: Anzahl der Tage für die tägliche Statistik. Wenn eine 0 eingetragen wird, werden die Tage seit dem ersten Beitrag abgedeckt.<strong>Achtung:</strong> Die Statistik kann sehr groß werden! Voreinstellung:

source: Daily date format
de_de: Zeitformat der täglichen Statistik

source: Format for dates on the daily statistics page. Default:
de_de: Format der Zeitangabe der täglichen Statistik. Voreinstellung:

source: Monthly statistics size
de_de: Größe der monatlichen Statistik

source: Please insert number of months the statistic should cover. If you insert 0 the months since the first post will be covered. Default:
de_de: Anzahl der Monate für die monatliche Statistik. Wenn eine 0 eingetragen wird, werden die Monate seit dem ersten Beitrag abgedeckt. Voreinstellung:

source: Monthly date format
de_de: Zeitformat der monatlichen Statistik

source: Format for dates on the monthly statistics page. Default:
de_de: Format der Zeitangabe der monatliche Statistik. Voreinstellung:

source: Average consumption development max delta
de_de: Entwicklung des durchschnittlichen Konsums max delta

source: When you start to track your consumption, there could be big fluctuation of the average consumption development. So with this option you can restrict the max y-value, the max delta is added to the last value. When you enter 0 Google Chart API automatically show all data. Default:
de_de: Am Beginn der Aufzeichnung deines Konsum kann es zu sehr großen Schwankungen in der Entwicklung des durchschnittlichen Konsums kommen. Mit dieser Einstellung kann die y-Wert begrenzt werden. Das max delta wird zum letzten Wert addiert. Wird eine 0 eingetragen, zeigt Google Charts alles. Voreinstellung:

source: Most consumed count
de_de: Am meisten konsumiert - Anzahl

source: Number of entries in the most cunsumed statistic. Default:
de_de: Anzahl der Einträge in der am meisten konsumierten Statistik. Voreinstellung:

source: Minimal count of days
de_de: Minimale Anzahl an Tagen

source: Minimal number of days the last post of a serial must be old to be shown in forgotten. Default:
de_de: Minimale Anzahl an Tagen seit dem letzten Post der Serie um in den Vergessenen angezeigt zu werden. Voreinstellung:

source: Other settings
de_de: Andere Einstellungen

source: <strong>Attention:</strong> This settings should be changed after using the plugin for some time! This should only been altered after the installation.
de_de: <strong>Achtung:</strong> Diese Einstellungen sollten nicht mehr geändert werden, wenn das Plugin eine längere Zeit genutzt wurde. Diese Einstellungen sollten nur nach der Installation eingestellt werden.

source: Separator
de_de: Seperator

source: Define a seperator which separates the title from the episode/chapter number. Spaces are added on both side. Default:
de_de: Separator der den Namen von der Episode/Kapitel/... trennt. Leerzeichen werden auf beiden Seiten automatisch hinzugefügt. Voreinstellung:

source: mcl_number "and"
de_de: mcl_number "und"

source: When the keyword is in the episode/chapter number the mcl_number will be set to 2. Spaces are added on both side. Default:
de_de: Wenn das Schlüsselwort in der Episode/Kapitel/... Nummer vorkommt wird automatisch die mcl_number auf 2 gesetzt. Leerzeichen werden auf beiden Seiten automatisch hinzugefügt. Voreinstellung:

source: mcl_number "to"
de_de: mcl_number "bis"

source: When the keyword is in the episode/chapter number the mcl_number will be set to last number - first number + 1. Spaces are added on both side. Default:
de_de: Wenn das Schlüsselwort in der Episode/Kapitel/... Nummer vorkommt wird automatisch die mcl_number berechnet (Letzte Nummer - zweite Nummer + 2). Leerzeichen werden auf beiden Seiten automatisch hinzugefügt. Voreinstellung:

source: Please define the units of the serial categories.
de_de: Bitte definiere die Einheiten der Serien Kategorien.

source: No monitored serial category!
de_de: Keine überwachte Serien Kategorie!

source: Now!
de_de: Jetzt!

source: Posts
de_de: Beiträge

source: Nothing found!
de_de: Nichts gefunden!

source: Daily consumption
de_de: Täglicher Konsum

source: Hourly consumption
de_de: Stündlicher Konsum

source: Monthly consumption
de_de: Monatlicher Konsum

source: Total consumption
de_de: Gesamter Konsum

source: Average consumption
de_de: Durchschnittlicher Konsum

source: Average consumption development
de_de: Entwicklung des durchschnittlichen Konsums

source: Consumption amount
de_de: Konsum Menge

source: Most consumed
de_de: Am meisten konsumiert

source: Milestones
de_de: Meilensteine

source: Unit
de_de: Einheit

source: Serial
de_de: Serie

source: Count
de_de: Anzahl

source: Milestone
de_de: Meilenstein

source: Date
de_de: Datum

source: days ago
de_de: Tage zuvor

source: This plugin helps you to keep track of the tv shows, movies, books, comics, games and other things you are consuming.
de_de: Dieses Plugin hilft dir die Übersicht zu behalten, über die ganzen Serien, Filme, Bücher, Comics, Spiele und andere Dinge die du konsumierst.
